Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_innvilger_tilskudd_til_to_nye_fiskere.html.tmx
Source language: nob
Languages: sme

source: Sametinget innvilger tilskudd til to nye fiskere
sme: Sámediggi juolluda doarjaga guovtti ođđa guollebivdái

source: Sametingsrådet har gitt støtte til to nye selskaper som skal inn i fiskerinæringen.
sme: Sámediggeráđđi lea addán doarjaga guovtti ođđa fitnodahkii mat áiguba guolástanealáhussii.

source: Bare Tara AS i Bugøyfjord har fått 268 000 kroner til kjøp av fiskefartøy og -redskap.
sme: Bare Tara AS Reaisvuonas lea ožžon 268 000 ruvnno oastit guollefatnasa ja -reaidduid.

source: Det er et nyoppstartet firma, som skal drive med fangst av fisk og krabber.
sme: Dát lea ođđa fitnodat, mii galgá bivdit guliid ja reappáid.

source: Fisket vil foregå primært i Varangerfjorden med base i Bugøynes.
sme: Áigu guolástit ovddemusat Várjjatvuonas, ja bása lea Buođggáin.

source: Grønnum Fisk AS i Loppa har fått 300 000 kroner til kjøp av fiskefartøy og -redskap.
sme: Grønnum Fisk AS Láhpis lea ožžon 300 000 ruvnno oastit guollefatnasa ja -reaidduid.

source: Firmaet vil fiske hovedsakelig torsk og kveite.
sme: Fitnodat áigu bivdit eanaš dorski ja báldá.

source: Bugøyfjord er en av de områdene i Sør-Varanger kommune som er innenfor Sametingets virkeområde for næringstilskudd.
sme: Reaisvuonna lea okta dain guovlluin Mátta-Várjjat gielddas mii lea Sámedikki ealáhusovddideami doarjjadoaibmaguovllus.

source: Også Loppa er innenfor virkeområdet.
sme: Maiddái Láhppi lea doaibmaguovllus.

source: – Vi er glade for å kunne støtte to nyetableringer i fiskerinæringen, sier sametingspresident Silje Karine Muotka (NSR).
sme: – Mii leat ilus go sáhttit doarjut guokte ođđaásaheami guolástanealáhusas, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Tilskuddene er innvilget fra Sametingets tilskuddsordning for marine næringer.
sme: Doarjagat lea addon Sámedikki doarjjaortnegis mariidnaealáhusaide.

source: I år har det vært stor pågang av søknader til tilskuddsordningen.
sme: Dán jagi leat boahtán olu ohcamušat dán doarjjaortnegii.

source: – Vi tolker dette som et tegn på optimisme og fremtidstro i næringen.
sme: – Mii dulkot dán mearkan ahte ealáhusas lea optimisma ja boahtteáiggejáhkku.

source: Vårt mål er at tilskuddene vi innvilger skal bidra til styrking av sysselsetting og bosetting i samiske områder langs kysten, sier Muotka.
sme: Min mihttu lea ahte doarjagat maid mii juolludit galget bisuhit ja nannet barggolašvuođa sámi guovlluin mearragáttis, dadjá Muotka.
